/* Class = "UIButton"; normalTitle = "Use Later"; ObjectID = "0qd-Ym-LqE"; */
"0qd-Ym-LqE.normalTitle" = "Utilizar luego";

/* Class = "UIButton"; normalTitle = "Apply Coupon"; ObjectID = "4Hr-Pn-HwD"; */
"4Hr-Pn-HwD.normalTitle" = "Aplicar cupón";

/* Class = "UILabel"; text = "Congrats, you have a Reward!"; ObjectID = "LSO-dZ-ooH"; */
"LSO-dZ-ooH.text" = "¡Has ganado una recompensa!";

